[
  "obsidian-style-settings",
  "obsidian-snippet-downloader",
  "code-styler",
  "automatic-table-of-contents",
  "reference-map",
  "aw-watcher-obsidian",
  "obsidian-latex-suite",
  "slash-commander",
  "graph-banner",
  "obsidian-vimrc-support",
  "cycle-in-sidebar",
  "pane-relief",
  "hotkey-helper",
  "tab-selector",
  "obsidian-editor-shortcuts",
  "widgets",
  "dataview",
  "update-time-on-edit",
  "quick-explorer",
  "obsidian42-brat",
  "query-control",
  "calendar",
  "periodic-notes",
  "pomodoro-timer",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "folder-notes",
  "tag-project-odaimoko",
  "waypoint",
  "index-notes",
  "obsidian-reminder-plugin",
  "nldates-obsidian",
  "open-with-nldates",
  "obsidian-icons-plugin",
  "obsidian42-strange-new-worlds",
  "beautitab",
  "color-palette",
  "tabs",
  "settings-profiles",
  "inbox-organiser",
  "templater-obsidian",
  "tasks-packrat-plugin",
  "local-backup",
  "obsidian-task-archiver",
  "obsidian-better-command-palette"
]