[
  "obsidian-style-settings",
  "obsidian-snippet-downloader",
  "code-styler",
  "automatic-table-of-contents",
  "luhman",
  "reference-map",
  "aw-watcher-obsidian",
  "obsidian-latex-suite",
  "slash-commander",
  "graph-banner",
  "obsidian-vimrc-support",
  "cycle-in-sidebar",
  "pane-relief",
  "hotkey-helper",
  "tab-selector",
  "obsidian-relative-line-numbers",
  "obsidian-editor-shortcuts",
  "widgets",
  "homepage",
  "dataview",
  "update-time-on-edit",
  "quick-explorer",
  "obsidian42-brat",
  "query-control",
  "todoist-sync-plugin",
  "calendar",
  "periodic-notes",
  "pomodoro-timer",
  "obsidian-day-planner",
  "obsidian-rollover-daily-todos"
]