[
  "obsidian-style-settings",
  "obsidian-snippet-downloader",
  "aw-watcher-obsidian",
  "obsidian-latex-suite",
  "slash-commander",
  "obsidian-vimrc-support",
  "cycle-in-sidebar",
  "pane-relief",
  "hotkey-helper",
  "obsidian-editor-shortcuts",
  "dataview",
  "update-time-on-edit",
  "quick-explorer",
  "calendar",
  "periodic-notes",
  "pomodoro-timer",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "folder-notes",
  "waypoint",
  "nldates-obsidian",
  "open-with-nldates",
  "obsidian42-strange-new-worlds",
  "color-palette",
  "tabs",
  "templater-obsidian",
  "tasks-packrat-plugin",
  "obsidian-task-archiver",
  "colored-tags-wrangler",
  "aprils-automatic-timelines",
  "on-this-day",
  "metadata-menu",
  "ascii-tree-generator",
  "obsidian-folder-focus-mode",
  "chronotyper",
  "statusbar-organizer",
  "at-symbol-linking",
  "callout-manager",
  "omnisearch",
  "text-extractor",
  "image-captions",
  "nothing",
  "keyboard-analyzer",
  "floating-toc",
  "friend-tracker",
  "history-today",
  "obsidian-dialogue-plugin",
  "obsidian-book-search-plugin",
  "auto-card-link",
  "block-link-plus",
  "remove-unused-block-ids",
  "tinychart",
  "timer",
  "obsidian-grandfather",
  "mode-manager",
  "rich-foot",
  "obsidian-footnotes",
  "bookshelf",
  "task-board",
  "canvas-keyboard-pan",
  "quick-open",
  "project-tasks",
  "creases",
  "obsidian-minimal-settings",
  "remotely-save"
]